Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# recommendation.explanation.intensity.stepDown.lighter
source: A lighter pace might feel better next time.
da: Et lettere tempo vil måske føles bedre næste gang.
de: Beim nächsten Mal könnte ein ruhigeres Tempo besser passen.
es: Un ritmo más ligero podría sentirse mejor la próxima vez.
fi: Kevyempi tahti saattaa tuntua paremmalta ensi kerralla.
fr: Un rythme plus léger pourrait être plus agréable la prochaine fois.
it: Un ritmo più leggero potrebbe essere meglio la prossima volta.
ja: 次は少し軽いペースのほうが心地よいかもしれない。
nb: Et lettere tempo kan passe bedre neste gang.
nl: Een lichtere aanpak voelt misschien beter de volgende keer.
pl: Następnym razem lżejsze tempo może lepiej pasować.
pt_br: Um ritmo mais leve pode ser melhor na próxima vez.
ru: В следующий раз более лёгкий темп может ощущаться лучше.
sv: Ett lättare tempo kan kännas bättre nästa gång.
zh_hans: 下次换个更轻松的节奏可能感觉更好。

# recommendation.explanation.intensity.stepDown.natural
source: %1$@ might feel more natural.
da: %1$@ vil måske føles mere naturligt.
de: %1$@ fühlt sich vielleicht natürlicher an.
es: %1$@ podría sentirse más natural.
fi: %1$@ saattaa tuntua luontevammalta.
fr: %1$@ pourrait sembler plus naturel.
it: %1$@ potrebbe sembrare più naturale.
ja: %1$@のほうが自然に感じるかもしれない。
nb: %1$@ kan føles mer naturlig.
nl: %1$@ voelt misschien natuurlijker.
pl: %1$@ może pasować bardziej naturalnie.
pt_br: %1$@ pode parecer mais natural.
ru: %1$@ может ощущаться более естественно.
sv: %1$@ kanske känns mer naturligt.
zh_hans: %1$@可能会更自然。

# recommendation.explanation.intensity.stepUp.deep
source: You went deep — %1$@ has more to offer.
da: Du gik dybt — %1$@ har mere at byde på.
de: Du bist tief gegangen – %1$@ hat noch mehr zu bieten.
es: Fuiste profundo — %1$@ tiene más que ofrecerte.
fi: Menit syvälle – %1$@:lla on enemmän tarjottavaa.
fr: Vous êtes allé loin — %1$@ a encore plus à offrir.
it: Sei andato in profondità — %1$@ ha ancora altro da offrire.
ja: 深いところまで行った――%1$@にはもっと先がある。
nb: Du gikk dypt – %1$@ har mer å by på.
nl: Je ging de diepte in — %1$@ heeft meer te bieden.
pl: Ta sesja weszła głęboko — %1$@ ma jeszcze więcej do zaoferowania.
pt_br: Você foi fundo — %1$@ tem mais a oferecer.
ru: Ты говорил глубоко — в %1$@ есть ещё что исследовать.
sv: Du gick djupt – %1$@ har mer att erbjuda.
zh_hans: 你聊得很深——%1$@还有更多可以探索。

# recommendation.explanation.intensity.stepUp.lean
source: You kept leaning in — try %1$@.
da: Du holdt dig engageret hele vejen — prøv %1$@.
de: Du hast dich reingeneigt – probier %1$@.
es: Seguiste inclinándote — prueba %1$@.
fi: Jatkoit nojaamista sisään – kokeile %1$@:ta.
fr: Vous avez continué à vous investir — essayez %1$@.
it: Hai continuato a spingere — prova %1$@.
ja: ずっと前のめりだった――%1$@を試してみて。
nb: Du lente deg inn hele veien – prøv %1$@.
nl: Je bleef erin duiken — probeer %1$@.
pl: Zagłębianie przychodziło naturalnie — spróbuj %1$@.
pt_br: Você continuou se aprofundando — experimente %1$@.
ru: Ты всё время углублялся — попробуй %1$@.
sv: Du lutade dig hela tiden framåt – prova %1$@.
zh_hans: 你一直在深入——试试%1$@。

# recommendation.explanation.topic.deeper
source: You kept going deeper on prompts about %1$@.
da: Du blev ved med at gå dybere i prompts om %1$@.
de: Du bist bei Prompts über %1$@ immer tiefer gegangen.
es: Seguiste profundizando en preguntas sobre %1$@.
fi: Jatkoit syventymistä kehotteisiin aiheesta %1$@.
fr: Vous avez continué à approfondir les questions sur %1$@.
it: Hai continuato ad andare più in profondità sui prompt riguardo a %1$@.
ja: %1$@に関するプロンプトで、どんどん深掘りしていった。
nb: Du fortsatte å gå dypere i spørsmål om %1$@.
nl: Je ging steeds dieper in op vragen over %1$@.
pl: Pytania o %1$@ prowadziły coraz głębiej.
pt_br: Você foi cada vez mais fundo nas perguntas sobre %1$@.
ru: Ты уходил всё глубже в тему «%1$@».
sv: Du fortsatte att gå djupare i frågor om %1$@.
zh_hans: 你在%1$@话题上越聊越深。

# recommendation.explanation.topic.drawn
source: You seemed drawn to prompts about %1$@.
da: Du syntes tiltrukket af prompts om %1$@.
de: Du schienst zu Prompts über %1$@ hingezogen.
es: Parecías atraído por preguntas sobre %1$@.
fi: Vaikutit vetävän kohti kehotteita aiheesta %1$@.
fr: Vous sembliez attiré par les questions sur %1$@.
it: Sembrava che fossi attratto dai prompt riguardo a %1$@.
ja: %1$@に関するプロンプトに引き寄せられていたみたい。
nb: Du virket tiltrukket av spørsmål om %1$@.
nl: Je leek aangetrokken tot vragen over %1$@.
pl: Pytania o %1$@ zdawały się przyciągać uwagę najbardziej.
pt_br: Você pareceu se sentir atraído pelas perguntas sobre %1$@.
ru: Похоже, тебя тянуло к теме «%1$@».
sv: Du verkade dras till frågor om %1$@.
zh_hans: 你似乎被%1$@话题吸引了。

# recommendation.explanation.topic.favorited
source: You saved several prompts about %1$@.
da: Du gemte flere prompts om %1$@.
de: Du hast mehrere Prompts über %1$@ gespeichert.
es: Guardaste varias preguntas sobre %1$@.
fi: Tallensit useita kehotteita aiheesta %1$@.
fr: Vous avez enregistré plusieurs questions sur %1$@.
it: Hai salvato diversi prompt riguardo a %1$@.
ja: %1$@に関するプロンプトをいくつか保存していた。
nb: Du lagret flere spørsmål om %1$@.
nl: Je bewaarde meerdere vragen over %1$@.
pl: Kilka pytań o %1$@ trafiło do ulubionych.
pt_br: Você salvou várias perguntas sobre %1$@.
ru: Ты сохранил несколько вопросов по теме «%1$@».
sv: Du sparade flera frågor om %1$@.
zh_hans: 你收藏了好几个关于%1$@的提示。

# recommendation.explanation.topic.lingered
source: You lingered on prompts about %1$@.
da: Du dvælede ved prompts om %1$@.
de: Du hast bei Prompts über %1$@ verweilt.
es: Te detuviste en preguntas sobre %1$@.
fi: Viivyit kehotteissa aiheesta %1$@.
fr: Vous vous êtes attardé sur les questions autour de %1$@.
it: Ti sei soffermato sui prompt riguardo a %1$@.
ja: %1$@に関するプロンプトにじっくり向き合っていた。
nb: Du dvelte ved spørsmål om %1$@.
nl: Je bleef langer stilstaan bij vragen over %1$@.
pl: Pytania o %1$@ przyciągały uwagę na dłużej.
pt_br: Você demorou nas perguntas sobre %1$@.
ru: Ты долго задерживался на теме «%1$@».
sv: Du dröjde kvar vid frågor om %1$@.
zh_hans: 你在%1$@话题上停留了很久。

# recommendation.strength.strong
source: Strong next step
da: Stærkt næste skridt
de: Klarer nächster Schritt
es: Siguiente paso sólido
fi: Vahva seuraava askel
fr: Prochaine étape recommandée
it: Passo successivo consigliato
ja: 次のステップとしておすすめ
nb: Sterkt neste steg
nl: Sterke volgende stap
pl: Mocny następny krok
pt_br: Próximo passo ideal
ru: Настойчиво рекомендуем
sv: Starkt nästa steg
zh_hans: 强烈推荐

# recommendation.strength.suggested
source: Possible next step
da: Muligt næste skridt
de: Möglicher nächster Schritt
es: Posible siguiente paso
fi: Mahdollinen seuraava askel
fr: Prochaine étape possible
it: Possibile passo successivo
ja: 次のステップとして候補
nb: Mulig neste steg
nl: Mogelijke volgende stap
pl: Możliwy następny krok
pt_br: Próximo passo possível
ru: Попробуй
sv: Möjligt nästa steg
zh_hans: 可以尝试

# sessionBuilder.composition.allTopics
source: All topics
da: Alle emner
de: Alle Themen
es: Todos los temas
fi: Kaikki aiheet
fr: Tous les thèmes
it: Tutti gli argomenti
ja: すべてのトピック
nb: Alle emner
nl: Alle onderwerpen
pl: Wszystkie tematy
pt_br: Todos os tópicos
ru: Все темы
sv: Alla ämnen
zh_hans: 所有话题

# sessionBuilder.composition.fallInLoveCount
source: 36 questions
da: 36 spørgsmål
de: 36 Fragen
es: 36 preguntas
fi: 36 kysymystä
it: 36 domande
ja: 36問
nb: 36 spørsmål
nl: 36 vragen
pl: 36 pytań
pt_br: 36 perguntas
ru: 36 вопросов
sv: 36 frågor
zh_hans: 36个问题

# sessionBuilder.composition.fallInLoveProgress
source: Your progress is saved between sessions
da: Din fremgang gemmes mellem sessioner
de: Dein Fortschritt wird zwischen Sessions gespeichert
es: Tu progreso se guarda entre sesiones
fi: Edistymisesi tallentuu istuntojen välillä
fr: Votre progression est sauvegardée entre les sessions
it: I tuoi progressi vengono salvati tra una sessione e l'altra
ja: セッション間で進行状況を保存
nb: Fremdriften din lagres mellom øktene
nl: Je voortgang wordt bewaard tussen sessies
pl: Twój postęp jest zapisywany między sesjami
pt_br: Seu progresso é salvo entre as sessões
ru: Прогресс сохраняется между сессиями
sv: Ditt framsteg sparas mellan sessioner
zh_hans: 进度在不同场次之间保存

# sessionBuilder.composition.fallInLoveSubtitle
source: designed to build closeness
da: designet til at opbygge nærhed
de: entwickelt, um Nähe aufzubauen
es: diseñado para construir cercanía
fi: suunniteltu rakentamaan läheisyyttä
fr: conçu pour renforcer la proximité
it: pensate per costruire la vicinanza
ja: 近さを育てるために設計された
nb: designet for å bygge nærhet
nl: ontworpen om verbinding te versterken
pl: zaprojektowane do budowania bliskości
pt_br: criado para construir intimidade
ru: Создано для укрепления близости
sv: utformad för att bygga nearhet
zh_hans: 旨在建立亲密感

# sessionBuilder.composition.followUpsIncluded
source: follow-ups included
da: opfølgningsspørgsmål inkluderet
de: Folgefragen enthalten
es: seguimientos incluidos
fi: jatkokysymykset mukana
fr: relances incluses
it: approfondimenti inclusi
ja: 掘り下げ付き
nb: oppfølgere inkludert
nl: vervolgvragen inbegrepen
pl: pytania uzupełniające
pt_br: perguntas de aprofundamento incluídas
ru: Уточняющие вопросы включены
sv: följdfrågor ingår
zh_hans: 含追问

# sessionBuilder.composition.guidedSession
source: Guided session
da: Guidet session
de: Geführte Session
es: Sesión guiada
fi: Ohjattu istunto
fr: Session guidée
it: Sessione guidata
ja: ガイド付きセッション
nb: Veiledet økt
nl: Begeleide sessie
pl: Sesja prowadzona
pt_br: Sessão guiada
ru: Направляемая беседа
sv: Guidad session
zh_hans: 引导式对话

# sessionBuilder.favorites.subtitle.one
source: 1 saved prompt from past sessions
da: 1 gemt prompt fra tidligere sessioner
de: 1 gespeicherter Prompt aus früheren Sessions
es: 1 pregunta guardada de sesiones anteriores
fi: 1 tallennettu kehote aiemmilta istunnoilta
fr: 1 question sauvegardée depuis les sessions passées
it: 1 prompt salvato dalle sessioni precedenti
ja: 過去のセッションから保存された1つのプロンプト
nb: 1 lagret spørsmål fra tidligere økter
nl: 1 bewaarde vraag uit eerdere sessies
pl: 1 zapisane pytanie z poprzednich sesji
pt_br: 1 pergunta salva de sessões anteriores
ru: 1 вопрос сохранён из прошлых бесед
sv: 1 sparad fråga från tidigare sessioner
zh_hans: 过去对话中保存了1个提示

# sessionBuilder.favorites.subtitle.other
source: %1$lld saved prompts from past sessions
da: %1$lld gemte prompts fra tidligere sessioner
de: %1$lld gespeicherte Prompts aus früheren Sessions
es: %1$lld preguntas guardadas de sesiones anteriores
fi: %1$lld tallennettua kehottetta aiemmilta istunnoilta
fr: %1$lld questions sauvegardées depuis les sessions passées
it: %1$lld prompt salvati dalle sessioni precedenti
ja: 過去のセッションから保存された%1$lldのプロンプト
nb: %1$lld lagrede spørsmål fra tidligere økter
nl: %1$lld bewaarde vragen uit eerdere sessies
pl: %1$lld zapisanych pytań z poprzednich sesji
pt_br: %1$lld perguntas salvas de sessões anteriores
ru: %1$lld вопросов сохранено из прошлых бесед
sv: %1$lld sparade frågor från tidigare sessioner
zh_hans: 过去对话中保存了%1$lld个提示

# sessionBuilder.favorites.title
source: Play Favorites
da: Afspil favoritter
de: Favoriten spielen
es: Reproducir Favoritos
fi: Toista suosikit
fr: Rejouer les favoris
it: Riproduci i preferiti
ja: お気に入りを再生
nb: Spill favoritter
nl: Favorieten spelen
pl: Odtwarzaj ulubione
pt_br: Reproduzir Favoritos
ru: Воспроизвести избранное
sv: Spela favoriter
zh_hans: 播放收藏

# sessionBuilder.followUps.subtitle
source: Adds gentle prompts to help you go deeper.
da: Tilføjer blide prompts, der hjælper dig til at gå dybere.
de: Fügt sanfte Folgefragen hinzu, um tiefer zu gehen.
es: Agrega preguntas suaves para ayudarte a profundizar.
fi: Lisää hellävaraisia kehotteita auttamaan syvenemään.
fr: Ajoute des questions douces pour approfondir la conversation.
it: Aggiunge prompt gentili per aiutarti ad andare più in profondità.
ja: もっと深く進むための掘り下げプロンプトを追加する。
nb: Legger til forsiktige spørsmål for å hjelpe deg å gå dypere.
nl: Voegt zachte vragen toe om verder te gaan.
pl: Dodaje delikatne pytania, które pomagają zagłębić się głębiej.
pt_br: Adiciona perguntas suaves para ajudar você a ir mais fundo.
ru: Добавь мягкие уточняющие вопросы, которые помогут углубиться.
sv: Lägger till mjuka frågor för att hjälpa dig gå djupare.
zh_hans: 添加温和的追问，帮助你深入探索。

# sessionBuilder.followUps.title
source: Follow-up questions
da: Opfølgningsspørgsmål
de: Folgefragen
es: Preguntas de seguimiento
fi: Jatkokysymykset
fr: Questions de suivi
it: Domande di approfondimento
ja: 掘り下げの質問
nb: Oppfølgingsspørsmål
nl: Vervolgvragen
pl: Pytania uzupełniające
pt_br: Perguntas de aprofundamento
ru: Уточняющие вопросы
sv: Följdfrågor
zh_hans: 追问问题

# sessionBuilder.header.details
source: Your session
da: Din session
de: Deine Session
es: Tu sesión
fi: Istuntosi
fr: Votre session
it: La tua sessione
ja: セッションの設定
nb: Din økt
nl: Jouw sessie
pl: Twoja sesja
pt_br: Sua sessão
ru: Твоя беседа
sv: Din session
zh_hans: 你的对话

# sessionBuilder.lifeStory.subtitle
source: A guided conversation across a lifetime
da: En guidet samtale gennem et helt liv
de: Ein geführtes Gespräch durch ein ganzes Leben
es: Una conversación guiada a través de toda una vida
fi: Ohjattu keskustelu koko elämän ajalta
fr: Une conversation guidée à travers une vie entière
it: Una conversazione guidata attraverso una vita
ja: 一人の人生をかけたガイド付き会話
nb: En veiledet samtale gjennom et liv
nl: Een begeleide reis door een heel leven
pl: Prowadzona rozmowa przez całe życie
pt_br: Uma conversa guiada ao longo de uma vida
ru: Направляемая беседа о целой жизни
sv: Ett guidat samtal genom ett helt liv
zh_hans: 一场跨越一生的引导式对话

# sessionPlay.button.chooseMyself
source: Choose myself
da: Vælg selv
de: Selbst wählen
es: Elegir yo mismo
fi: Valitsen itse
fr: Choisir moi-même
it: Scelgo io
ja: 自分で選ぶ
nb: Velg selv
nl: Zelf kiezen
pl: Wybieram siebie
pt_br: Escolher eu mesmo
ru: Выбрать самому
sv: Välj själv
zh_hans: 自己选择

# sessionPlay.button.goDeeper
source: Go deeper
da: Gå dybere
de: Tiefer gehen
es: Profundizar
fi: Syventyä
fr: Aller plus loin
it: Vai più in profondità
ja: もっと深く
nb: Gå dypere
nl: Ga dieper
pl: Zagłęb się
pt_br: Ir mais fundo
ru: Углубиться
sv: Gå djupare
zh_hans: 深入一层

# sessionPlay.button.next
source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
it: Avanti
ja: 次へ
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próxima
ru: Следующий
sv: Nästa
zh_hans: 下一题

# sessionPlay.button.startNextSession
source: Start next session
da: Start næste session
de: Nächste Session starten
es: Iniciar siguiente sesión
fi: Aloita seuraava istunto
fr: Démarrer la prochaine session
it: Inizia la prossima sessione
ja: 次のセッションを始める
nb: Start neste økt
nl: Volgende sessie starten
pl: Rozpocznij następną sesję
pt_br: Iniciar próxima sessão
ru: Начать следующую беседу
sv: Starta nästa session
zh_hans: 开始下一场

# sessionPlay.moments.title
source: Moments that stayed with you
da: Øjeblikke, der blev hos dig
de: Momente, die geblieben sind
es: Momentos que se quedaron contigo
fi: Hetket, jotka jäivät mieleesi
fr: Moments qui sont restés avec vous
it: Momenti che sono rimasti con te
ja: 心に残った瞬間
nb: Øyeblikk som ble hos deg
nl: Momenten die je bijbleven
pl: Chwile, które zostały z tobą
pt_br: Momentos que ficaram com você
ru: Моменты, которые запомнились
sv: Ögonblick som stannade kvar
zh_hans: 让你留下印象的时刻

# sessionPlay.progress.position
source: %1$lld of %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fi: %1$lld / %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %1$lld / %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
ru: %1$lld / %2$lld
sv: %1$lld av %2$lld
zh_hans: %1$lld / %2$lld

# sessionPlay.recommendation.prompt.intensityOnly
source: Based on how this session unfolded, we think a %1$@ session could be a good next step. Shall we start it for you?
da: Baseret på hvordan denne session forløb, tror vi, at en %1$@-session kunne være et godt næste skridt. Skal vi starte den for dig?
de: Basierend auf dem Verlauf dieser Session denken wir, dass eine %1$@-Session ein guter nächster Schritt sein könnte. Sollen wir sie für dich starten?
es: Basándonos en cómo se desarrolló esta sesión, creemos que una sesión %1$@ podría ser un buen siguiente paso. ¿La iniciamos?
fi: Tämän istunnon etenemisen perusteella uskomme, että %1$@-istunto voisi olla hyvä seuraava askel. Aloitetaanko se puolestasi?
fr: D'après le déroulement de cette session, une session %1$@ pourrait être une bonne prochaine étape. Voulez-vous qu'on la démarre ?
it: In base a come si è svolta questa sessione, pensiamo che una sessione %1$@ potrebbe essere un buon passo successivo. Vuoi che la avviamo per te?
ja: このセッションの流れを踏まえて、%1$@のセッションが次のステップになりそう。始めてみる？
nb: Basert på hvordan denne økten utfoldet seg, tror vi en %1$@-økt kan være et godt neste steg. Skal vi starte den for deg?
nl: Op basis van hoe deze sessie verliep, denken we dat een %1$@-sessie een goede volgende stap kan zijn. Zullen we die voor je starten?
pl: Na podstawie przebiegu tej sesji myślimy, że sesja w trybie %1$@ mogłaby być dobrym kolejnym krokiem. Mamy ją dla ciebie uruchomić?
pt_br: Com base em como esta sessão se desenvolveu, achamos que uma sessão no nível %1$@ pode ser um bom próximo passo. Quer que iniciemos para você?
ru: Судя по тому, как прошла эта беседа, %1$@ беседа может стать хорошим следующим шагом. Начать для тебя?
sv: Baserat på hur den här sessionen utvecklades tror vi att en %1$@-session kan vara ett bra nästa steg. Ska vi starta den åt dig?
zh_hans: 根据这场对话的走向，我们觉得一场%1$@对话可能是不错的下一步。要为你开始吗？

# sessionPlay.recommendation.prompt.topicAndIntensity
source: Based on how this session unfolded, we think a session about %1$@ at the %2$@ level could be a good next step. Shall we start it for you?
da: Baseret på hvordan denne session forløb, tror vi, at en session om %1$@ på %2$@-niveau kunne være et godt næste skridt. Skal vi starte den for dig?
de: Basierend auf dem Verlauf dieser Session denken wir, dass eine Session über %1$@ auf dem %2$@-Level ein guter nächster Schritt sein könnte. Sollen wir sie für dich starten?
es: Basándonos en cómo se desarrolló esta sesión, creemos que una sesión sobre %1$@ a nivel %2$@ podría ser un buen siguiente paso. ¿La iniciamos?
fi: Tämän istunnon etenemisen perusteella uskomme, että istunto aiheesta %1$@ tasolla %2$@ voisi olla hyvä seuraava askel. Aloitetaanko se puolestasi?
fr: D'après le déroulement de cette session, une session sur %1$@ au niveau %2$@ pourrait être une bonne prochaine étape. Voulez-vous qu'on la démarre ?
it: In base a come si è svolta questa sessione, pensiamo che una sessione su %1$@ al livello %2$@ potrebbe essere un buon passo successivo. Vuoi che la avviamo per te?
ja: このセッションの流れを踏まえて、%2$@レベルで%1$@についてのセッションが次のステップになりそう。始めてみる？
nb: Basert på hvordan denne økten utfoldet seg, tror vi en økt om %1$@ på %2$@-nivå kan være et godt neste steg. Skal vi starte den for deg?
nl: Op basis van hoe deze sessie verliep, denken we dat een sessie over %1$@ op het %2$@-niveau een goede volgende stap kan zijn. Zullen we die voor je starten?
pl: Na podstawie przebiegu tej sesji myślimy, że sesja o %1$@ na poziomie %2$@ mogłaby być dobrym kolejnym krokiem. Mamy ją dla ciebie uruchomić?
pt_br: Com base em como esta sessão se desenvolveu, achamos que uma sessão sobre %1$@ no nível %2$@ pode ser um bom próximo passo. Quer que iniciemos para você?
ru: Судя по тому, как прошла эта беседа, %2$@ беседа на тему «%1$@» может стать хорошим следующим шагом. Начать для тебя?
sv: Baserat på hur den här sessionen utvecklades tror vi att en session om %1$@ på %2$@-nivån kan vara ett bra nästa steg. Ska vi starta den åt dig?
zh_hans: 根据这场对话的走向，我们觉得一场关于%1$@的%2$@对话可能是不错的下一步。要为你开始吗？

# sessionPlay.share.accessibilityLabel
source: Share this prompt
da: Del denne prompt
de: Diesen Prompt teilen
es: Compartir esta pregunta
fi: Jaa tämä kehote
fr: Partager cette invite
it: Condividi questo prompt
ja: このプロンプトをシェア
nb: Del dette spørsmålet
nl: Deel deze vraag
pl: Udostępnij to pytanie
pt_br: Compartilhar esta pergunta
ru: Поделиться этим вопросом
sv: Dela den här frågan
zh_hans: 分享这个提示

# sessionPlay.stats.deeperCount.one
source: 1 deeper
da: 1 dybere
de: 1 tiefer
es: 1 más profundo
fi: 1 syvemmälle
fr: 1 plus loin
it: 1 approfondimento
ja: 1回深掘り
nb: 1 dypere
nl: 1 keer dieper
pl: 1 głębiej
pt_br: 1 mais fundo
ru: Углубился 1 раз
sv: 1 djupare
zh_hans: 深入了1次

# sessionPlay.stats.deeperCount.other
source: %1$lld deeper
da: %1$lld dybere
de: %1$lld tiefer
es: %1$lld más profundo
fi: %1$lld syvemmälle
fr: %1$lld plus loin
it: %1$lld approfondimenti
ja: %1$lld回深掘り
nb: %1$lld dypere
nl: %1$lld keer dieper
pl: %1$lld głębiej
pt_br: %1$lld mais fundo
ru: Углубился %1$lld раз
sv: %1$lld djupare
zh_hans: 深入了%1$lld次

# sessionPlay.stats.deepest
source: Deepest
da: Dybest
de: Tiefstes
es: Más profundo
fi: Syvin
fr: Le plus profond
it: Il più profondo
ja: 最も深い
nb: Dypest
nl: Diepste
pl: Najgłębiej
pt_br: Mais profundo
ru: Самый глубокий уровень
sv: Djupast
zh_hans: 最深层

# sessionPlay.stats.time
source: Time
da: Tid
de: Zeit
es: Tiempo
fi: Aika
fr: Durée
it: Tempo
ja: 時間
nb: Tid
nl: Tijd
pl: Czas
pt_br: Tempo
ru: Время
sv: Tid
zh_hans: 时长

# sessionSetup.ageAlert.confirm
source: I'm 18 or older
da: Jeg er 18 år eller ældre
de: Ich bin 18 oder älter
es: Tengo 18 años o más
fi: Olen 18-vuotias tai vanhempi
fr: J'ai 18 ans ou plus
it: Ho 18 anni o più
ja: 18歳以上です
nb: Jeg er 18 år eller eldre
nl: Ik ben 18 of ouder
pl: Mam 18 lat lub więcej
pt_br: Tenho 18 anos ou mais
ru: Мне есть 18 лет
sv: Jag är 18 eller äldre
zh_hans: 我已满18岁

# sessionSetup.ageAlert.message
source: Sex prompts contain mature content. Please confirm you are 18 years or older to continue.
da: Sex-prompts indeholder modent indhold. Bekræft venligst, at du er 18 år eller ældre for at fortsætte.
de: Die Fragen zu diesem Thema enthalten explizite Inhalte. Bitte bestätige, dass du 18 Jahre oder älter bist.
es: Las preguntas sobre sexo contienen contenido para adultos. Confirma que tienes 18 años o más para continuar.
fi: Seksi-kehotteet sisältävät aikuisille tarkoitettua sisältöä. Vahvista, että olet 18-vuotias tai vanhempi jatkaaksesi.
fr: Les invites sur la sexualité contiennent du contenu destiné aux adultes. Veuillez confirmer que vous avez 18 ans ou plus pour continuer.
it: I prompt sul sesso contengono contenuti per adulti. Conferma di avere 18 anni o più per continuare.
ja: セックスに関するプロンプトには成人向けコンテンツが含まれます。18歳以上であることを確認してください。
nb: Sex-spørsmål inneholder modent innhold. Bekreft at du er 18 år eller eldre for å fortsette.
nl: Seks-vragen bevatten content voor volwassenen. Bevestig dat je 18 jaar of ouder bent om door te gaan.
pl: Pytania o seks zawierają treści dla dorosłych. Potwierdź, że masz 18 lat lub więcej, żeby kontynuować.
pt_br: As perguntas sobre sexo contêm conteúdo adulto. Confirme que você tem 18 anos ou mais para continuar.
ru: Тема об интимности содержит контент для взрослых. Подтверди, что тебе исполнилось 18 лет, прежде чем продолжить.
sv: Sexfrågor innehåller moget innehåll. Bekräfta att du är 18 år eller äldre för att fortsätta.
zh_hans: 性话题包含成人内容。请确认你已年满18岁再继续。

# sessionSetup.ageAlert.title
source: Age Confirmation
da: Aldersbekræftelse
de: Altersbestätigung
es: Confirmación de Edad
fi: Ikävahvistus
fr: Confirmation d'âge
it: Conferma età
ja: 年齢確認
nb: Aldersbekreftelse
nl: Leeftijdsbevestiging
pl: Potwierdzenie wieku
pt_br: Confirmação de idade
ru: Подтверждение возраста
sv: Åldersbekräftelse
zh_hans: 年龄确认

# sessionSetup.button.begin
source: Begin
da: Begynd
de: Beginnen
es: Comenzar
fi: Aloita
fr: Commencer
it: Inizia
ja: 始める
nb: Begynn
pl: Zaczynaj
pt_br: Começar
ru: Начать
sv: Börja
zh_hans: 开始
